[
	{
		"id": 1,
		"Bild": "https://th.bing.com/th/id/OIG.nGGZRbJSJzZNC014CAvs?pid=ImgGn",
		"Name": "<h2>Tragische Geschichte von Mobbing auf dem Spielplatz: Teddy Jimmy leidet unter grausamen Angriffen</h2>",
		"Beschreibung": "Teddy Jimmy, ein liebenswerter Bär, wird auf einem Spielplatz in Brückenbach grausam gemobbt. Die fiese Mobbinggruppe beleidigt und verspottet ihn, während er seine Freude am Spielen verliert. Trotz seines Widerstands bleibt Teddy Jimmy ein Opfer der Mobber. Die Geschichte endet tragisch und dient als Mahnung, gegen Mobbing vorzugehen und für Freundlichkeit und Respekt einzustehen.",
		"Thema": "Geschichte",
		"Datum": "19.1.1945",
		"Artikel": "Es war ein sonniger Tag im kleinen Städtchen Brückenbach. Der Spielplatz war voller Kinder, die fröhlich lachten und spielten. Unter ihnen befand sich Teddy Jimmy, ein kleiner Bär mit einem sanften Herzen und einem freundlichen Lächeln. Doch heute sollte sich alles ändern. Teddy Jimmy liebte es, auf dem Spielplatz zu sein. Er tobte durch den Sandkasten, schaukelte hoch in den Himmel und kletterte mutig auf das Klettergerüst. Doch an diesem Tag hatten sich einige Kinder zu einer fiesen Gruppe zusammengefunden. Sie waren bekannt dafür, andere zu ärgern und zu mobben. Als Teddy Jimmy auf das Klettergerüst kletterte, hörte er plötzlich böse Worte hinter sich. 'Schau mal, wer da ist - der dumme Teddy!', rief einer der Kinder spöttisch. Die anderen lachten hämisch und stießen sich gegenseitig an. Teddy Jimmy fühlte sich verletzt, aber er versuchte, stark zu bleiben und ließ sich nicht einschüchtern. Doch die Beleidigungen hörten nicht auf. Immer wieder wurde Teddy Jimmy verspottet und herabgewürdigt. Die Kinder nannten ihn Dinge wie 'Pelzbomber' und 'Stoffknäuel'. Sie zeigten mit dem Finger auf ihn und lachten über seine weichen, flauschigen Ohren. Teddy Jimmy wurde traurig und sein Lächeln verblasste langsam. Teddy Jimmy versuchte, den Spielplatz zu meiden und sich an einen ruhigen Ort zurückzuziehen. Er versteckte sich hinter den Büschen, doch die Mobber fanden ihn immer wieder und machten sich über ihn lustig. Teddy Jimmy fühlte sich einsam und ungeliebt. Er verlor das Vertrauen in die anderen Kinder und begann, an sich selbst zu zweifeln. Die Mobber triumphierten über Teddy Jimmys Schmerz und machten ihn zu ihrem ewigen Opfer. Sie genossen es, ihn zu quälen und seine Tränen zu sehen. Der Spielplatz, einst ein Ort der Freude und des Lachens, wurde zu einem Ort der Qual für Teddy Jimmy. Die Geschichte von Teddy Jimmy hat kein Happy End. Die Mobber gewinnen. Teddy Jimmy bleibt gezeichnet von den schmerzhaften Erinnerungen an den Spielplatz und den herzlosen Kindern, die ihn gemobbt haben. Er zieht sich zurück und verliert sein einst strahlendes Lächeln. Diese Geschichte erinnert uns daran, wie wichtig es ist, aufeinander aufzupassen und niemanden zu mobben oder zu verletzen. Mobbing kann tiefe Wunden in den Herzen der Betroffenen hinterlassen, die nur schwer zu heilen sind. Lasst uns immer Freundlichkeit und Respekt zeigen und zusammenstehen, um Mobbing zu bekämpfen und eine liebevolle Gemeinschaft zu schaffen."
	},
	{
		"id": 2,
		"Bild": "https://th.bing.com/th/id/OIG.UEXcVFomZbMiSwzhB6ys?pid=ImgGn",
		"Name": "<h2>Tragische Geschichte von Mobbing auf dem Spielplatz: Teddy Jimmy leidet unter grausamen Angriffen</h2>",
		"Beschreibung": "Teddy Jimmy, ein liebenswerter Bär, wird auf einem Spielplatz in Brückenbach grausam gemobbt. Die fiese Mobbinggruppe beleidigt und verspottet ihn, während er seine Freude am Spielen verliert. Trotz seines Widerstands bleibt Teddy Jimmy ein Opfer der Mobber. Die Geschichte endet tragisch und dient als Mahnung, gegen Mobbing vorzugehen und für Freundlichkeit und Respekt einzustehen.",
		"Thema": "Geschichte",
		"Datum": "19.1.1945",
		"Artikel": "Es war einmal ein Teddybär namens Jimmy. Er war weich, kuschelig und hatte ein freundliches Lächeln auf seinem Gesicht. Jimmy liebte es, auf dem Spielplatz zu spielen und neue Freunde zu finden. Doch leider hatte er mit Mobbing zu kämpfen.

Immer wenn Jimmy den Spielplatz betrat, wurden seine hellbraunen Plüschohren von bösen Kindern verspottet. Sie nannten ihn "Stoffhaufen" und lachten über seine kleine Größe. Jimmy fühlte sich traurig und einsam, aber er versuchte, stark zu bleiben.

Eines Tages erreichte das Mobbing einen neuen grausamen Höhepunkt. Die Mobber versammelten sich um Jimmy und begannen, ihn mit Sand und Schlamm zu bewerfen. Sie riefen gemeine Worte und machten sich über seine weiche Beschaffenheit lustig. Jimmy versuchte zu fliehen, doch die Mobber ließen ihm keine Chance.

Die Situation eskalierte weiter, als einer der Mobber auf die Idee kam, Jimmy zu verbrennen. Mit einem bösartigen Grinsen holte er ein Feuerzeug hervor und zündete den Teddybären an. Jimmy schrie vor Schmerz, während die Flammen seine Plüschhülle verschlangen. Sein einst fröhliches Gesicht wurde verzerrt und verkohlt.

Es gab keine Rettung für Jimmy. Seine Schreie wurden von den Lachern der Mobber übertönt. Seine weiche Füllung schmolz unter der Hitze des Feuers. Die traurige Geschichte von Teddy Jimmy endete ohne Hoffnung oder ein glückliches Ende.

"
	}
]
